const data = [
    {
        id: 1,
        category: "education",
        year: "김포초등학교 (2002 - 2007)",
        title: "기초 소양교육",
        desc: "그들은 창공에 노년에게서 관현악이며, 붙잡아 산야에 두기 피가 이것이다. 두기 청춘의 우리 노년에게서 모래뿐일 생명을 이 것이다. 같지 웅대한 오직 이것이야말로 대한 커다란 듣는다. 너의 별과 방지하는 천하를 인간은 봄바람이다.",
        rage: "4.40/5"
    },
    {
        id: 2,
        category: "arbeit",
        year: "김포중학교 (2008 - 2010)",
        title: "중등교육",
        desc: "그들은 창공에 노년에게서 관현악이며, 붙잡아 산야에 두기 피가 이것이다. 두기 청춘의 우리 노년에게서 모래뿐일 생명을 이 것이다. 같지 웅대한 오직 이것이야말로 대한 커다란 듣는다. 너의 별과 방지하는 천하를 인간은 봄바람이다.",
        rage: "4.40/5"
    },
    {
        id: 3,
        category: "arbeit",
        year: "사우고등학교 (2011 - 2013)",
        title: "고등교육",
        desc: "그들은 창공에 노년에게서 관현악이며, 붙잡아 산야에 두기 피가 이것이다. 두기 청춘의 우리 노년에게서 모래뿐일 생명을 이 것이다. 같지 웅대한 오직 이것이야말로 대한 커다란 듣는다. 너의 별과 방지하는 천하를 인간은 봄바람이다.",
        rage: "4.40/5"
    },
    {
        id: 4,
        category: "arbeit",
        year: "인천 재능대학교 (2014 - 2015)",
        title: "대학교 교육",
        desc: "그들은 창공에 노년에게서 관현악이며, 붙잡아 산야에 두기 피가 이것이다. 두기 청춘의 우리 노년에게서 모래뿐일 생명을 이 것이다. 같지 웅대한 오직 이것이야말로 대한 커다란 듣는다. 너의 별과 방지하는 천하를 인간은 봄바람이다.",
        rage: "4.40/5"
    },
    {
        id: 5,
        category: "education",
        year: "김포초등학교 (2002 - 2007)",
        title: "기초 소양교육",
        desc: "그들은 창공에 노년에게서 관현악이며, 붙잡아 산야에 두기 피가 이것이다. 두기 청춘의 우리 노년에게서 모래뿐일 생명을 이 것이다. 같지 웅대한 오직 이것이야말로 대한 커다란 듣는다. 너의 별과 방지하는 천하를 인간은 봄바람이다.",
        rage: "4.40/5"
    },
    {
        id: 6,
        category: "arbeit",
        year: "김포중학교 (2008 - 2010)",
        title: "중등교육",
        desc: "그들은 창공에 노년에게서 관현악이며, 붙잡아 산야에 두기 피가 이것이다. 두기 청춘의 우리 노년에게서 모래뿐일 생명을 이 것이다. 같지 웅대한 오직 이것이야말로 대한 커다란 듣는다. 너의 별과 방지하는 천하를 인간은 봄바람이다.",
        rage: "4.40/5"
    },
    {
        id: 7,
        category: "arbeit",
        year: "사우고등학교 (2011 - 2013)",
        title: "고등교육",
        desc: "그들은 창공에 노년에게서 관현악이며, 붙잡아 산야에 두기 피가 이것이다. 두기 청춘의 우리 노년에게서 모래뿐일 생명을 이 것이다. 같지 웅대한 오직 이것이야말로 대한 커다란 듣는다. 너의 별과 방지하는 천하를 인간은 봄바람이다.",
        rage: "4.40/5"
    },
    {
        id: 8,
        category: "arbeit",
        year: "인천 재능대학교 (2014 - 2015)",
        title: "대학교 교육",
        desc: "그들은 창공에 노년에게서 관현악이며, 붙잡아 산야에 두기 피가 이것이다. 두기 청춘의 우리 노년에게서 모래뿐일 생명을 이 것이다. 같지 웅대한 오직 이것이야말로 대한 커다란 듣는다. 너의 별과 방지하는 천하를 인간은 봄바람이다.",
        rage: "4.40/5"
    }
]
export default data;